export default function AboutUs() {
  return (
    <div className="about-container container">
      <h1 className="about-title">О нашей организации</h1>
      <div className="director-information">
        <img
          className="about-img"
          src="./images/about/director.webp"
          alt="Инна Коломыйченко"
        />
        <p>
          Дорогие клиенты! <br />
          <br />Я - Инна Коломыйченко - директор туристического агентства
          "Роза-Тур". <br />
          <br />С глубоким уважением и благодарностью, я хотела бы выразить свою
          искреннюю признательность за то, что вы выбираете туристическое
          агентство "Роза-Тур" для организации вашего отдыха. <br />
          <br />С гордостью я отмечаю, что наше агентство уже 24 года стоит на
          страже ваших ярких и запоминающихся путешествий. За это время мы
          уделяли особое внимание качеству предоставляемых услуг, стремясь
          сделать каждое ваше путешествие комфортным, безопасным и незабываемым.{' '}
          <br />
          <br />
          Наш опыт и профессионализм позволяют предлагать разнообразные
          направления, от автобусных туров в прекрасный Краснодарский край до
          захватывающих путешествий в любую точку планеты. Мы также с гордостью
          организуем туры для школьников, стремясь не только показать им новые
          места, но и вдохновить на исследование и обучение через путешествия.{' '}
          <br />
          <br />
          Ваше доверие - наша главная награда, и мы обещаем и дальше прилагать
          максимум усилий для того, чтобы каждое ваше путешествие с нами было
          запоминающимся и неповторимым. Мы ценим вашу поддержку и готовы
          делиться с вами радостью от новых открытий и впечатлений. <br />
          <br />
          Спасибо вам за то, что выбираете "Роза-Тур". Давайте продолжим вместе
          создавать чудесные моменты и запоминающиеся приключения! <br />
          <br />С уважением, <br />
          Инна Коломыйченко <br />
          Директор туристического агентства "Роза-Тур"{' '}
        </p>
      </div>
      <p>
        <b>Мир удивителен и прекрасен. Наша задача - показать его Вам!</b>
      </p>
      <h2 className="about-subtitle">Официальная информация.</h2>
      <p className="about-description">
        <b>ООО «Роза-Тур»</b>- туроператор по внутреннему туризму. Единый
        федеральный реестр № РТО 004497. На туристическом рынке наше агентство
        работает с 1999 года (сначала как ИП Шарапова Л.А., затем с 2010 года
        как ООО «Роза-Тур»).
      </p>
      <h3 className="about-subtitle-description">
        <b>Финансовое обеспечение.</b>
      </h3>
      <p>
        Общий размер финансового обеспечения: 500 000 руб. <br />
        <br />
        Размер финансового обеспечения: 500 000 руб. <br />
        <br />
        Сферы туризма: внутренний туризм <br />
        <br />
        Способ финансового обеспечения: договор страхования <br />
        <br />
        Документ: № 949/2931264602 от 31.05.2025 г. <br />
        <br />
        Срок действия финансового обеспечения: с 01.06.2026 г. по 31.05.2027 г.{' '}
        <br />
        <br />
        Наименование организации, предоставившей финансовое обеспечение: САО
        "РЕСО-Гарантия" <br />
        <br />
        Адрес (место нахождения) организации, предоставившей финансовое
        обеспечение: 125047,г Москва, Пресненский р-н, ул Гашека, д 12 стр
        1{' '}
      </p>
      <h3 className="about-subtitle-description">
        <b>Наши реквизиты:</b>
      </h3>
      <p>
        Название организации: ООО «Роза-Тур» <br />
        <br />
        Юридический адрес: 308015 г. Белгород, Народный бульвар, д. 109, кв. 132{' '}
        <br />
        <br />
        Фактический адрес: 308000 г. Белгород, Гражданский проспект, д. 4, офис
        8 <br />
        <br />
        Телефон: (4722) 20-79-40; +7-904-083-05-00 <br />
        <br />
        е-mail: roza-tur31@rambler.ru <br />
        <br />
        ИНН 3123212307 <br />
        <br />
        КПП 312301001 <br />
        <br />
        р/с 40702810469380000191 <br />
        <br />в ПАО КБ «УБРиР» <br />
        <br />
        к/с 30101810900000000795 <br />
        <br />
        БИК 046577795{' '}
      </p>
      <h3 className="about-subtitle-description">
        <b>Директор: Коломыйченко Инна Игоревна</b>
      </h3>
    </div>
  );
}
