export default function Tourists() {
  return (
    <div className="tourists container">
      <h1 className="tourists-title">
        Важно знать, отправляясь в путешествие на автобусе
      </h1>
      <br />
      <p>
        <b>
          Дорогие путешественники! Нам очень приятно, что Вы доверили
          организацию своего отдыха нам! Мы хотели бы напомнить несколько
          правил, для того, чтобы Ваше путешествие было еще более приятным.
        </b>
      </p>
      <h2 className="tourists-subtitle">Дорога</h2>
      <br />
      <p>
        <b>Автобус</b> – один из самых удобных видов транспорта и, тем не менее,
        самый непредсказуемый, поскольку различные обстоятельства вносят свои
        коррективы, задержки в пути, а именно: транспортные пробки на дорогах,
        заторы, аварии, и поэтому невозможно определить точное время прибытия в
        гостиницу. Большую роль играют погодные условия. Поэтому мы рекомендуем
        Вам запастись терпением, не переживать, и, конечно же, взять с собой в
        дорогу всё необходимое для поездки.
      </p>
      <br />
      <p>
        <b>Для удобства в пути:</b> Кресла автобуса откидываются назад и
        раздвигаются в стороны. Для этого сбоку и внизу кресла имеются рычаги.
        Во время стоянки кресло необходимо вернуть в первоначальное положение и
        вынести накопившийся мусор. Полки над сиденьями предназначены только для
        верхней одежды, подушек, пледов
      </p>
      <br />
      <p>
        <b>Целесообразно взять в салон автобуса:</b> небольшую подушку, легкий
        плед, термос, тапочки и теплые носки, чтобы переобуваться в автобусе,
        немнущуюся одежду.
      </p>
      <br />
      <p>
        <b>Продукты:</b> сыр, мясные нарезки в вакуумной упаковке, фрукты,
        печенье, напитки не в стеклянной упаковке, чай, кофе.{' '}
        <b>Необходимо взять с собой</b> чашку, ложку, вилку, нож. Очень удобно
        иметь при себе влажные салфетки, бумагу, индивидуальную аптечку. Деньги
        лучше иметь с собой наличными, частично <b> в мелких купюрах.</b>
      </p>
      <h2 className="tourists-subtitle">Технические и санитарные остановки</h2>
      <p>
        Во время движения автобус делает остановки каждые 3 – 4 часа,
        продолжительность которых регламентируется: 10 – 30 минут. На таких
        стоянках обычно есть кафе и туалеты. Туалеты – как правило платные ( 20
        – 30 руб.) При стоянке на автозаправочных станциях курящим следует
        находится на безопасном расстоянии от топливных резервуаров и колонок. В
        целях безопасности, туристам запрещается отходить далеко от автобуса,
        особенно в ночное время, переходить на противоположную сторону дороги.
      </p>
      <h2 className="tourists-subtitle">
        Правила поведения туристов во время переездов в автобусе
      </h2>
      <p>
        Прибыть к месту подачи автобуса в установленное время:{' '}
        <b>автобус ожидает не более 15 минут</b>, после чего движется далее по
        маршруту.
      </p>
      <h2 className="tourists-subtitle">
        Опоздавшие догоняют автобус за свой счет.
      </h2>
      <p>
        При посадке в автобус Вам необходимо зарегистрироваться у руководителя
        группы, а затем занять в автобусе те места, которые указаны у Вс в
        договоре (или на которые укажет руководитель).
      </p>
      <br />
      <p>
        <b>
          Турфирма оставляет за собой право пересаживать туристов в зависимости
          от конкретного типа автобуса, количества и расположения мест.
        </b>
      </p>
      <br />
      <p>
        Перед отправлением автобуса с каждой стоянки, просим Вас занять свое
        место, освободив проход по салону. Это позволит руководителю группы
        быстрее убедиться в присутствии всех туристов и ускорит отправление.
      </p>
      <p>
        Во время движения не разрешается ходить по салону, отвлекать водителя
        действиями и разговорами,{' '}
        <b>
          курить, употреблять спиртные напитки или находиться в автобусе в
          нетрезвом состоянии
        </b>
        , провозить огнеопасные, взрывчатые, легковоспламеняющиеся, отравляющие,
        ядовитые, едкие, зловонные вещества, огнестрельное оружие, колющие,
        режущие предметы без чехлов и упаковки, животных и птиц, занимать место
        гида, экскурсовода и отдыха водителей, требовать остановки или изменения
        маршрута без уважительной причины.
      </p>
      <br />
      <p>
        Выполнять требования руководителя группы и водителя, связанные с
        туристско-экскурсионным обслуживанием на маршруте;
      </p>
      <br />
      <p>
        Поддерживать в салоне чистоту и порядок, бережно относиться к
        оборудованию и имуществу автобуса, соблюдать тишину;
      </p>
      <br />
      <p>
        Немедленно известить через руководителя группы, водителя о неисправности
        автобуса.
      </p>
      <br />
      <p>
        <b>
          Туристы, грубо нарушившие правила поведения в автобусе, могут быть
          высажены из автобуса без компенсации стоимости тура.
        </b>
      </p>
      <br />
      <p>
        На все Ваши вопросы ответит руководитель группы.{' '}
        <b>Будьте взаимно вежливы!</b>
      </p>
      <h2 className="tourists-subtitle">Как вести себя на экскурсии</h2>
      <p>
        Не опаздывать на экскурсию, лучше явиться к месту сбора за 5-10 минут до
        начала экскурсии;
      </p>
      <br />
      <p>
        Внимательно слушать вступительную беседу экскурсовода, во время которой
        сообщается{' '}
        <b>
          начало, продолжительность и время сбора группы по окончании экскурсии;
        </b>
      </p>
      <br />
      <p>Запомните номер автобуса , место стоянки и остановки по маршруту;</p>
      <br />
      <p>
        Если вы , по каким-то причинам, не хотите или не можете продолжить
        экскурсию, <b>предупредите</b> об этом экскурсовода или групповода;
      </p>
      <br />
      <p>
        Особое внимание уделите поведению детей, присутствующих на экскурсии;
      </p>
      <br />
      <p>
        Внимательно слушайте экскурсовода, по окончании рассказа будет дано
        время для вопросов и для фотографирования;
      </p>
      <br />
      <p>
        <b>Если Вы отстали</b> от своей группы: продолжайте осмотр
        самостоятельно и возвращайтесь к автобусу в назначенное время окончания
        данной экскурсии.
      </p>
      <h2 className="tourists-subtitle">
        Как ориентироваться в чужом населенном пункте
      </h2>
      <p>Если вы заблудились в незнакомом населенном пункте, вы должны:</p>
      <br />
      <p>
        Взять такси, для этого достаточно знать название гостиницы и улицы, где
        Вы остановились. При размещении в гостинице возьмите визитку отеля
        гостиницы и носите её с собой;
      </p>
      <br />
      <p>
        Доехать до места, от которого вы знаете дорогу; узнать дорогу у
        прохожих; сориентироваться по карте города.
      </p>
      <br />
      <p>
        Если вы затрудняетесь это сделать, то обращайтесь в полицейский участок.
      </p>
      <h2 className="tourists-subtitle">Как уберечься от кражи</h2>
      <p>
        Практически в каждом населенном пункте есть районы, в которых туристам
        нужно быть внимательными и осторожными. В основном у туристов воруют в
        местах скопления людей: в метро, на вокзалах, при осмотре
        достопримечательностей, на рынках . Во избежание потери наличности
        рекомендуется: не держать всю наличность вместе, разбить её на несколько
        частей и хранить в разных местах, не носить деньги в открытых карманах,
        полиэтиленовых пакетах. При расчете за какой-либо товар не
        демонстрируйте окружающим содержимое своего кошелька и место, где вы его
        храните. Не оставляйте ценные вещи и деньги на видном месте в гостинице,
        автобусе, магазине, ресторане, на пляже. Паспорт, а лучше его копию,
        необходимо носить всегда при себе. Помните, что при утере паспорта,
        турист сам занимается его восстановлением за свой счет.
      </p>
      <h2 className="tourists-subtitle">Размещение в гостинице</h2>
      <br />
      <p>
        При размещении в гостинице турист должен выполнять следующие правила:
      </p>
      <br />
      <p>
        В гостинице необходимо соблюдать тишину, чистоту, не оставлять после
        себя пищевые отходы, бутылки, консервные банки;
      </p>
      <br />
      <p>
        Не применяйте чрезмерные усилия при пользовании оборудованием номера;
      </p>
      <br />
      <p>
        <b>
          Турист несет расходы по возмещению ущерба, причиненного гостинице.
        </b>
      </p>
      <br />
      <p>Ключи от номера сдаются администратору;</p>
      <br />
      <p>
        Администрация не несет ответственность за утерю денег, ценных вещей и
        документов, не сданных в сейф;
      </p>
      <br />
      <p>Поиск забытых вещей ведется самостоятельно, за свой счет.</p>
      <br />
      <br />
      <br />
      <p>
        <b>
          Сотрудники турагентства «Роза – Тур» желают Вам приятного отдыха! Мы
          будем рады видеть Вас в наших автобусных турах!
        </b>
      </p>
    </div>
  );
}
